<?php
define('SITE', 1);
define('SITE_ROOT', './');
require SITE_ROOT . 'includes/header.php';
?>

  <section>

    <p>В нашей студии существует несколько направд=лений тренировок. Выбирайте себе по душе.</p>

    <h2 class="sub-header">Воздушная гимнастика.</h2>
    <p>Невероятно красивый вид искусства. Все мы ког-то засматривались на воздушных акробатов в цирке, затаив дыхание. Сегодня же высота
    стала доступнее. Воздушная гимнастика сочетает в себе силу и грацию. А так же невероятную смелость! Столько эмоций за обычную тренировку
    вы не испытаете больше нигде. Словами не описать. Проосто приходите и попробуйте!</p>

    <h2 class="sub-header">Растяжка.</h2>
    <p>Для тела, для души, для спорта, для фотографий... Цели у всех разные, но если вам нужны красивые шпагаты, мостики, затяжки и другие
    позы, в которых необходима гибкость. Если у вас болит спина после тяжёлого рабочего дня или просто нужен отдых и расслабление. То добро пожаловать
    на занятия растяжкой!</p>

    <h2 class="sub-header">Акробатика и трикинг.</h2>
    <p>А вот здесь уже направление для любителей экстрима. От базовой акробатики до невероятно красивых и эффектных элементов трикинга.
    Если вам хочется разбавить важу жизнь или деятельность (танцы, гимнастика) чем-то новым, то стоит присмотреться к данному направлению.</p>

  </section>

<?php
require SITE_ROOT . 'includes/footer.php';
?>
